{
  "home": {
    "url": "/",
    "pageTitle": "BLECWeb Accueil - Développement Fullstack NodeJS/React à Faverges",
    "pageDescription": "Situé à Faverges 74210, BLECWeb crée des sites vitrines de pointe avec NodeJS, React et PostgreSQL. Élevez votre entreprise locale en ligne.",
    "keywords": "BLECWeb, accueil, développement web Fullstack, NodeJS, React, PostgreSQL, site vitrine, Faverges 74210, développement sur mesure",
    "author": "Régis BLEC, Expert Développeur Fullstack"
  },
  "send-email": {
    "url": "/envoyer-email",
    "pageTitle": "Envoyer un Message - BLECWeb",
    "pageDescription": "Envoyez un message à BLECWeb à Faverges 74210 pour discuter de vos projets de développement web Fullstack avec NodeJS, React et PostgreSQL. Nous répondrons à toutes vos questions.",
    "keywords": "BLECWeb, envoyer un message, contact, développement Fullstack, NodeJS, React, PostgreSQL, Faverges 74210",
    "author": "Régis BLEC, Expert Développeur Fullstack"
  },
  "legalMentions": {
    "url": "/mentions-legales",
    "pageTitle": "Mentions Légales de BLECWeb - Engagement en Transparence et Conformité",
    "pageDescription": "Découvrez les mentions légales de BLECWeb à Faverges 74210, soulignant notre engagement en matière de transparence et de conformité légale dans le développement Fullstack avec NodeJS, React et PostgreSQL. Nous respectons et adhérons aux normes de confidentialité, de protection des données et des droits des utilisateurs.",
    "keywords": "BLECWeb, mentions légales, conformité, transparence, développement Fullstack, NodeJS, React, PostgreSQL, Faverges 74210, protection des données, politique de confidentialité, droits des utilisateurs",
    "author": "Régis BLEC, Expert Développeur Fullstack et Délégué à la Protection des Données"
  },
  "500": {
    "url": "/500",
    "pageTitle": "Erreur de Page - BLECWeb",
    "pageDescription": "Oups! La page que vous essayez d'atteindre ne peut être trouvée. Cela peut être dû à une adresse mal saisie ou à une page qui a été déplacée. Utilisez notre menu pour revenir à la bonne page ou contactez notre équipe de développement Fullstack pour obtenir de l'aide.",
    "keywords": "BLECWeb, erreur, page introuvable, lien cassé, développement NodeJS, React, PostgreSQL, aide technique",
    "author": "Régis BLEC, Expert Développeur Fullstack"
  },
  "404": {
    "url": "/404",
    "pageTitle": "Page Introuvable - BLECWeb",
    "pageDescription": "Oups! La page que vous essayez d'atteindre ne peut être trouvée. Cela peut être dû à une adresse mal saisie ou à une page qui a été déplacée. Utilisez notre menu pour revenir à la bonne page ou contactez notre équipe de développement Fullstack pour obtenir de l'aide.",
    "keywords": "BLECWeb, erreur, page introuvable, lien cassé, développement NodeJS, React, PostgreSQL, aide technique",
    "author": "Régis BLEC, Expert Développeur Fullstack"
  }
}